INSERT INTO room_types (type_name, room_class , describtion)
VALUES ('VIP-Горы',1, 'Все условия для номеров уровня VIP, но с шикарным видом на горы'),
 		('VIP-Море',1, 'Все условия для номеров уровня VIP, но с шикарным видом на море'),
 		('VIP-Горы+Море',1, 'Все условия для номеров уровня VIP, но с шикарным видом на горы и море'),
 		('Номер люкс-Горы',1, 'Все условия для номеров уровня люкс, но с отличным видом на горы'),
 		('Номер люкс-Море',1, 'Все условия для номеров уровня люкс, но с отличным видом на море'),
 		('Номер люкс-Горы+Море',1, 'Все условия для номеров уровня люкс, но с отличным видом на горы и море'),
 		('Well-done-Горы',2, 'Все условия для номеров уровня Well-done, но с видом на горы'),
 		('Well-done-Море',2, 'Все условия для номеров уровня Well-done, но с видом на море'),
 		('Well-done-Горы+Море',2, 'Все условия для номеров уровня Well-done, но с видом на горы и море'),
 		('Эконом-Горы',3, 'Все условия для номеров уровня Well-done, но с видом на горы'),
 		('Эконом-Море',3, 'Все условия для номеров уровня Well-done, но с видом на море'),
 		('Эконом-Горы+Море',3, 'Все условия для номеров уровня Well-done, но с видом на горы и море');